const prices = [
	{
		name: 'Wi-Fi',
	},
	{ name: 'Капсульная кофемашина с капсулами' },
	{ name: 'Фен' },
	{ name: 'Вся необходимая посуда' },
	{ name: 'Плита' },
	{ name: 'Постельное бельё' },
	{ name: 'Чайник' },
	{ name: 'Комплекты полотенец' },
	{ name: 'Чай' },
	{ name: 'Гигиенические наборы для гостей' },
	{ name: 'Холодильник' },
	{ name: 'Терраса с 4х метровым деревянным столом' },
	{ name: 'Посудомоечная машина' },
	{ name: 'Продукты для завтрака (яйца, бекон, молоко, крупы, хлеб)' },
	{ name: 'Музыкальные колонки' },
	{ name: 'Гриль-зона с решетками, казаном, дровами, углём и розжигом' },
	{ name: 'Раскладывающийся диван' },
]

export default prices
